
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"34.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"35.title" = "Seleccionar notas y marcas a mostrar:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "Aceptar";
